/* (No Commment) */
"CFBundleDisplayName" = "Hype 3";

/* (No Commment) */
"CFBundleGetInfoString" = "Hype-Version 3.6, Copyright 2010-2017 Tumult Inc.";

/* (No Commment) */
"CFBundleName" = "Hype";

/* (No Commment) */
"NSContactsUsageDescription" = "Ihre E-Mail-Adresse wird als Kontaktinformation zur Registrierung und zum Versenden von Fehlerberichten automatisch ausgefüllt. Es werden keine weiteren persönlichen Angaben abgefragt.";

/* (No Commment) */
"NSHumanReadableCopyright" = "Copyright 2010-2017 Tumult Inc.";

/* (No Commment) */
"MDItemKeywords" = "html5,animation,web,css3,css,html,keyframes,gif,hype,tumult,interactivity,javascript";

